{"de_classe":"MANDADO DE SEGURANCA","de_fonte":"TJSE","dh_processamento":"2016-09-09 22:46:48.853424","id_sequencial":"163320051","json":"{\"uf\": \"SE\", \"area\": \"\", \"fase\": \"\", \"juiz\": \"\", \"classe\": \"MANDADO DE SEGURANCA\", \"partes\": [{\"cpf\": null, \"cnpj\": \"13009717000146\", \"advogados\": [{\"cpf\": \"92146767553\", \"oab\": \"BA 19175\", \"cnpj\": \"\", \"dataEntrada\": null, \"dataExclusao\": null, \"nomeAdvogado\": \"MARIA EDUARDA BORGES MESQUITA DE SOUZA\", \"tipoAdvogado\": \"\"}], \"nomeParte\": \"BANCO DO ESTADO DE SERGIPE S.A\", \"tipoParte\": \"IMPETRANTE\", \"dataEntrada\": null, \"dataExclusao\": null}, {\"cpf\": null, \"cnpj\": null, \"advogados\": [{\"cpf\": null, \"oab\": \"SE 5881\", \"cnpj\": \"\", \"dataEntrada\": null, \"dataExclusao\": null, \"nomeAdvogado\": \"LINUS MARTINS SANTOS ORNELAS\", \"tipoAdvogado\": \"\"}], \"nomeParte\": \"MUNICIPIO DE LARANJEIRAS\", \"tipoParte\": \"IMPETRADO\", \"dataEntrada\": null, \"dataExclusao\": null}], \"acordao\": false, \"relator\": \"\", \"assuntos\": [\"DIREITO PROCESSUAL CIVIL E DO TRABALHO - MEDIDA CAUTELAR - LIMINAR\"], \"segmento\": \"JUSTICA ESTADUAL\", \"sentenca\": false, \"tribunal\": \"TJ-SE\", \"escrivania\": \"\", \"valorCausa\": \"\", \"dataDecisao\": null, \"impedimento\": \"NAO\", \"procedencia\": \"\", \"urlProcesso\": \"http://www.tjse.jus.br/tjnet/consultas/internet/respnumprocesso.wsp?tmp.npro=201373000477\u0026tmp.token=D8270AFD63418B2D9EB3EE80986B5AD4\", \"grauProcesso\": \"1\", \"movimentacao\": [{\"data\": \"2015-04-09\", \"descricao\": \"OUTRAS INFORMACOES - {OUTRAS INFORMACOES} PROCESSO RECEBIDO PELO ARQUIVO JUDICIARIO\"}, {\"data\": \"2015-03-28\", \"descricao\": \"REMESSA - {REMESSA} PROCESSO EM TRANSITO AO ARQUIVO JUDICIARIO. {ARQUIVANDO NA CAIXA(261/2014)}\"}, {\"data\": \"2014-12-05\", \"descricao\": \"ARQUIVAMENTO DEFINITIVO - {ARQUIVAMENTO \u003e\u003e DEFINITIVO} ARQUIVADO NA CAIXA 261/2014. {ARQUIVANDO NA CAIXA(0261/2014)}\"}, {\"data\": \"2014-12-05\", \"descricao\": \"CERTIDAO - {CERTIDAO}\"}, {\"data\": \"2014-11-28\", \"descricao\": \"DECISAO OU DESPACHO - {DECISAO OU DESPACHO \u003e\u003e MERO EXPEDIENTE} ESTADO DE SERGIPE PODER JUDICIARIO COMARCA DE LARANJEIRAS PROCESSO Nº 201373000477 DEFIRO O PLEITO RETRO. DESENTRANHE-SE OS DOCUMENTOS ACOSTADOS JUNTO A EXORDIAL, DEVENDO A ESCRIVANIA DEIXAR COPIA DOS MESMOS NOS AUTOS, RENUMERANDO O FEITO. APOS, PROCEDA A SECRETARIA A INTIMACAO DO IMPETRANTE PARA, NO PRAZO DE 10 DIAS, COMPARECER EM CARTORIO E LEVANTAR OS DOCUMENTOS. POR FIM, SENDO TUDO ACIMA CUMPRIDO E CERTIFICADO NOS AUTOS, ARQUIVE-SE. LARANJEIRAS, 27 DE NOVEMBRO DE 2014. JOSE AMINTAS NORONHA DE MENESES JUNIOR JUIZ DE DIREITO DESPACHO NA INTEGRA...\"}, {\"data\": \"2014-11-25\", \"descricao\": \"CONCLUSAO - {CONCLUSAO}\"}, {\"data\": \"2014-11-25\", \"descricao\": \"JUNTADA - {JUNTADA \u003e\u003e PETICAO}\"}, {\"data\": \"2014-11-07\", \"descricao\": \"DECISAO OU DESPACHO - {DECISAO OU DESPACHO \u003e\u003e MERO EXPEDIENTE} ESTADO DE SERGIPE PODER JUDICIARIO COMARCA DE LARANJEIRAS PROCESSO Nº 201373000477 INTIMEM-SE AS PARTES PARA, NO PRAZO DE 10 DIAS, MANIFESTAREM-SE ACERCA DA DESCIDA DOS AUTOS. APOS, SEM MANIFESTACAO, ARQUIVE-SE. LARANJEIRAS, 07 DE NOVEMBRO DE 2014. JOSE AMINTAS NORONHA DE MENESES JUNIOR JUIZ DE DIREITO DESPACHO NA INTEGRA...\"}, {\"data\": \"2014-11-03\", \"descricao\": \"CONCLUSAO - {CONCLUSAO}\"}, {\"data\": \"2014-11-03\", \"descricao\": \"RECEBIMENTO - {RECEBIMENTO}\"}, {\"data\": \"2014-10-22\", \"descricao\": \"OUTRAS INFORMACOES - PROCESSO ENCAMINHADO DO TRIBUNAL DE JUSTICA AO JUIZO DE ORIGEM.\"}, {\"data\": \"2014-10-22\", \"descricao\": \"OUTRAS INFORMACOES - APELACAO CIVEL TRANSITADO EM JULGADO, TOMBADO SOB NO. DO PROCESSO 201300216135. {MOVIMENTO GERADO PELO 2O. GRAU}\"}, {\"data\": \"2013-08-09\", \"descricao\": \"OUTRAS INFORMACOES - APELACAO CIVEL PROTOCOLADO EM 09/08/2013 TOMBADO SOB NO. DO PROCESSO 2013216135 E NO. RECURSO 6894/2013 {MOVIMENTO GERADO PELO 2O. GRAU}\"}, {\"data\": \"2013-08-01\", \"descricao\": \"REMESSA - {REMESSA} TJ/SE\"}, {\"data\": \"2013-07-24\", \"descricao\": \"EXPEDICAO DE DOCUMENTO - MANDADO 201373005849 DE OFICIO DE ( ASSINANTE ESCRIVAO ) HISTORICO DO MANDADO...\"}, {\"data\": \"2013-07-11\", \"descricao\": \"DECISAO OU DESPACHO - {DECISAO OU DESPACHO \u003e\u003e MERO EXPEDIENTE} SUBAM OS AUTOS AO EGREGIO TRIBUNAL DE JUSTICA DO ESTADO DE SERGIPE, COM AS HOMENAGENS DESTE JUIZO. DESPACHO NA INTEGRA...\"}, {\"data\": \"2013-07-09\", \"descricao\": \"CONCLUSAO - {CONCLUSAO} {VIA MOV. EM LOTE NRO 1159/2013}\"}, {\"data\": \"2013-07-09\", \"descricao\": \"JUNTADA - {JUNTADA \u003e\u003e PETICAO} CONTRARRAZOES\"}, {\"data\": \"2013-07-05\", \"descricao\": \"RECEBIMENTO - {RECEBIMENTO} COM PETICAO.\"}, {\"data\": \"2013-06-27\", \"descricao\": \"CARGA - {ENTREGA EM CARGA/VISTA} LINUS MARTINS SANTOS -- 5881/SE{VIA MOV. EM LOTE NRO 1019/2013}\"}, {\"data\": \"2013-06-27\", \"descricao\": \"JUNTADA - {JUNTADA \u003e\u003e DOCUMENTO} PROCURACAO DE FL. 303.\"}, {\"data\": \"2013-06-18\", \"descricao\": \"DECISAO OU DESPACHO - {DECISAO OU DESPACHO \u003e\u003e MERO EXPEDIENTE} MANTENHO A DECISAO RECORRIDA PELOS SEUS PROPRIOS FUNDAMENTOS. RECEBO O RECURSO DE APELACAO DE FLS. , EM AMBOS OS EFEITOS. INTIME-SE O APELADO PARA APRESNETAR CONTRARRAZOES, QUERENDO, NO PRAZO LEGAL. DESPACHO NA INTEGRA...\"}, {\"data\": \"2013-06-14\", \"descricao\": \"CONCLUSAO - {CONCLUSAO}\"}, {\"data\": \"2013-06-14\", \"descricao\": \"JUNTADA - {JUNTADA \u003e\u003e PETICAO}\"}, {\"data\": \"2013-05-10\", \"descricao\": \"DECISAO OU DESPACHO - {JULGAMENTO \u003e\u003e COM RESOLUCAO DO MERITO \u003e\u003e NAO-ACOLHIMENTO DE EMBARGOS DE DECLARACAO} EMBARGOS DE DECLARACAO PROCESSO Nº 201373000477 EMBARGANTE: BANCO DO ESTADO DE SERGIPE S/A VISTOS, ETC. BANCO DO ESTADO DE SERGIPE S/A, PARTE JA QUALIFICADA NOS AUTOS SUPRA EPIGRAFADOS, OFERECEU, TEMPESTIVAMENTE, EMBARGOS DECLARATORIOS COM PEDIDO DE EFEITOS MODIFICATIVOS, APONTANDO DEFEITOS NA SENTENCA PROLATADA NESTES AUTOS. INICIALMENTE, ADUZ O EMBARGANTE CONTRADICAO NA MENCIONADA DECISAO, UMA VEZ QUE, NAO OBSTANTE TENHA RECONHECIDO A INTENCAO DO WRIT EM DESCONSTITUIR UMA SITUACAO CONCRETA, DE INDEVIDA EXIGENCIA FISCAL EM FACE DA NATUREZA JURIDICA DAS CONTAS CONTABEIS OBJETO DE CONTROVERSIAS () INDEFERIU A INICIAL SOB O ARGUMENTO DE QUE A DISCUSSAO CINGIRIA A INCONSTITUCIONALIDADE DE UMA LEI EM TESE. ADIANTE, SUSTENTOU OMISSAO NA ANALISE DA SEGREGACAO ENTRE ATIVIDADES E SERVICOS BANCARIOS E DA IMPOSSIBILIDADE DE INCIDENCIA CONJUNTA DO IOF E DO ISS, INDICANDO A EXISTENCIA NOS AUTOS DE DOCUMENTACAO COMPROBATORIO DO QUANTO ALEGADO. EIS O SUCINTO RELATORIO. DECIDO. O RECURSO INTERPOSTO TEM AMBITO DE ATUACAO ESTREITO, LIMITADO AO ESCLARECIMENTO DE OBSCURIDADE, CONTRADICAO OU OMISSAO DA SENTENCA OU ACORDAO, CONFORME ESTATUIDO NO ART. 535, INCISOS I E II DO CPC, RAZAO PELA QUAL DEVE, DE REGRA, GRAVITAR EM TORNO DOS ELEMENTOS DE DECISAO, CONSTANTES DO JULGADO, NAO ALTERANDO AS CONCLUSOES DO JULGAMENTO, POSTO APRESENTAREM CARATER MERAMENTE INTEGRATIVO E ACLARATORIO. DESTA FEITA, TEM-SE QUE A INSURGENCIA DO EMBARGANTE FUNDA-SE NA REDISCUSSAO DA MATERIA JA DECIDIDA, PADECENDO DE SUBSISTENCIA, UMA VEZ QUE O ART. 131, DO CPC, PREVE O PRINCIPIO DO LIVRE CONVENCIMENTO MOTIVADO, PERMITINDO AO MAGISTRADO A LIVRE ANALISE DAS PROVAS, FATOS E CIRCUNSTANCIAS DOS AUTOS, DESDE QUE INDIQUE NA SENTENCA OS MOTIVOS FORMADORES DE SUA DECISAO. A MEU VER, RESTA INEQUIVOCA A INCONFORMIDADE DO EMBARGANTE PELO FATO DE A DECISAO RECORRIDA NAO TER ACOLHIDO A INTERPRETACAO QUE, SEGUNDO ELE, DEVERIA TER SIDO EMPRESTADA A QUESTAO POSTA. E DIZER, O EMBARGANTE PRETENDE, NA VERDADE, A REFORMA DO JULGADO, O QUE NAO E POSSIVEL POR MEIO DO RECURSO DE EMBARGOS DE DECLARACAO. DESTARTE, O DECISUM SEGUE INTOCADO POR NAO ESTAR CONTAMINADO POR NENHUM DOS VICIOS CATALOGADOS NO ARTIGO 535 DO CODIGO DE PROCESSO CIVIL. DO EXPOSTO, CONHECO E DESACOLHO OS EMBARGOS DE DECLARACAO, MANTENDO A DECISAO EXARADA POR SEUS PROPRIOS E JURIDICOS FUNDAMENTOS EM SEU INTEIRO TEOR. INTIMEM-SE AS PARTES DESTA DECISAO. P.R.I. LARANJEIRAS/SE, 10 DE MAIO DE 2013. PAULO HENRIQUE VAZ FIDALGO JUIZ DE DIREITO SUBSTITUTO DESPACHO NA INTEGRA...\"}, {\"data\": \"2013-05-07\", \"descricao\": \"CONCLUSAO - {CONCLUSAO}\"}, {\"data\": \"2013-05-07\", \"descricao\": \"JUNTADA - {JUNTADA \u003e\u003e PETICAO} EMBARGOS DE DECLARACAO TEMPESTIVOS AS FLS. 268/279\"}, {\"data\": \"2013-04-25\", \"descricao\": \"JULGAMENTO - {JULGAMENTO \u003e\u003e SEM RESOLUCAO DE MERITO \u003e\u003e EXTINCAO \u003e\u003e INDEFERIMENTO DA PETICAO INICIAL} AUTOS DO PROCESSO Nº 201373000477 IMPETRANTE (S): BANCO DO ESTADO DE SERGIPE S/A IMPETRADO: SECRETARIO DE FINANCAS DO MUNICIPIO DE LARANJEIRAS SENTENCA BANCO DO ESTADO DE SERGIPE S/A, DEVIDAMENTE QUALIFICADO NOS AUTOS, IMPETROU O PRESENTE MANDADO DE SEGURANCA, COM PEDIDO LIMINAR, APONTANDO COMO AUTORIDADE COATORA O SECRETARIO DE FINANCAS DO MUNICIPIO DE LARANJEIRAS, REQUERENDO A CONCESSAO DE MEDIDA INAUDITA ALTERA PARS PARA OS SEGUINTES FINS: A) SUSPENDER A EXIGIBILIDADE DOS CREDITOS TRIBUTARIOS VENCIDOS E VINCENDOS DEVIDOS A TITULO DE ISS SOBRE OS VALORES REGISTRADOS NAS CONTAS 7.1.1.00.00-1, 7.1.2.00.00-4, 7.1.3.00.00-7 E 7.1.9.00.00-5, COM BASE NA LEI COMPLEMENTAR MUNICIPAL Nº 45/2011, INCIDENTES SOBRE RECEITAS QUE NAO CORRESPONDEM A PRESTACAO DE SERVICOS BANCARIOS, NOS TERMOS PREVISTOS NO ARTIGO 151, INCISO IV, DO CODIGO TRIBUTARIO NACIONAL, PARA QUE A AUTORIDADE COATORA SE ABSTENHA DE ADOTAR QUAISQUER MEDIDAS COATIVAS E/OU PUNITIVAS CONTRA O IMPETRANTE, DE IMPOR SANCOES DE PENALIDADES A MESMA, OU EXECUTA-LA JUDICIALMENTE, OU INSCREVE-LA EM CADASTROS DE INADIMPLENTES OU, AINDA, DE NEGAR CERTIDOES NEGATIVAS EM RAZAO DO PLEITO; B) SUSPENDER A EXIGENCIA DO ENVIO MENSAL DO RELATORIO ELETRONICO CONTENDO O RESUMO TOTAL DAS OPERACOES REALIZADAS NO MES ANTERIOR, COM BASE NO PLANO CONTABIL DAS INSTITUICOES DO SISTEMA FINANCEIRO NACIONAL (COSIF), EM RELACAO AS CONTAS JA REFERIDAS, TENDO EM VISTA QUE OS VALORES ALI REGISTRADOS NAO POSSUEM A NATUREZA DE SERVICOS. EM SINTESE, SUSTENTA O BANESE QUE A LEI COMPLEMENTAR Nº 45/2011, DO MUNICIPIO DE LARANJEIRAS, E INCONSTITUCIONAL E ILEGAL, VIOLANDO OS ARTIGOS 156, INCISO III, DA CONSTITUICAO FEDERAL, ARTIGOS 1º E 7º DA LEI COMPLEMENTAR Nº 116/2003 E ARTIGO 110 DO CODIGO TRIBUTARIO NACIONAL, NA MEDIDA EM QUE AMPLIOU A HIPOTESE DE INCIDENCIA DO ISS, OBRIGANDO-LHE A RECOLHER O ISSQN SOBRE VALORES DISTINTOS DA PRESTACAO DE SERVICOS BANCARIOS, CONFIGURANDO, POR CONSEQUENCIA, ESPECIE DE BITRIBUTACAO, JA QUE AS CONTAS ACIMA NUMERADAS ESTAO SUJEITAS AO IMPOSTO SOBRE OPERACOES FINANCEIRAS (IOF). A INICIAL FOI INSTRUIDA COM OS DOCUMENTOS DE FLS. 34/264. EIS O SUCINTO RELATORIO. FUNDAMENTO E DECIDO. PARA CONCESSAO DO MANDADO DE SEGURANCA, CONSTITUI REQUISITO DE ADMISSIBILIDADE QUE O IMPETRANTE DEMONSTRE, ATRAVES DE PROVA PRE-CONSTITUIDA, A VIOLACAO DO DIREITO LIQUIDO E CERTO MENCIONADO NA SUA CAUSA DE PEDIR. SOBRE O CONCEITO DE DIREITO LIQUIDO E CERTO, TRAZEMOS A COLACAO AS LICOES DO PROFESSOR PEDRO LENZA1, PARA QUEM O DIREITO LIQUIDO E CERTO E AQUELE QUE PODE SER DEMONSTRADO DE PLANO MEDIANTE PROVA PRE-CONSTITUIDA, SEM A NECESSIDADE DE DILACAO PROBATORIA. TRATA-SE DE DIREITO MANIFESTO NA SUA EXISTENCIA, DELIMITADO NA SUA EXTENSAO E APTO A SER EXERCIDO NO MOMENTO DA IMPETRACAO. MISTER RESSALTAR QUE, COMO A MATERIA AQUI DISCUTIDA ENVOLVE QUESTAO ESTRITAMENTE DE DIREITO, A PROVA DO DIREITO LIQUIDO E CERTO RESIDE NA EXISTENCIA DE RESPALDO JURIDICO PARA AMPARAR A SEGURANCA PLEITEADA. NESTE DIAPASAO, OS ARGUMENTOS EXPENDIDOS PELO IMPETRANTE TENTAM DEMONSTRAR QUE A LEI COMPLEMENTAR MUNICIPAL Nº 45/2011 AMPLIOU INDEVIDAMENTE A HIPOTESE DE INCIDENCIA DO ISS, PASSANDO ESTE A SER EXIGIDO SOBRE AS SEGUINTES CONTAS CONTABEIS: A)7.1.1.00.00-1  RENDAS DE OPERACAO DE CREDITO; B) 7.1.2.00.00-4  RENDAS DE ARRENDAMENTO MERCANTIL; C) 7.1.3.00.00-7  RENDAS DE CAMBIO; D) 7.1.9.00.00-5  OUTRAS RECEITAS OPERACIONAIS; E) 7.1.7.00.00-9  RENDA DE PRESTACAO DE SERVICO. SEGUNDO ELE, AS CONTAS JA SAO TRIBUTADAS PELO IMPOSTO SOBRE OPERACOES FINANCEIRAS (IOF), POSSUINDO NATUREZA JURIDICA DISTINTA DA PRESTACAO DE SERVICOS BANCARIOS, NAO SENDO ABARCADAS PELO CRITERIO MATERIAL DO ISSQN. NO ENTANTO, A ANALISE DAS ATIVIDADES REALIZADAS POR CADA CONTA INDIVIDUALMENTE AFASTA A IDEIA DE QUE AS MESMAS NAO PODEM SERVIR COMO FATO GERADOR DO IMPOSTO SOBRE SERVICOS. A TITULO DE EXEMPLO, CITE-SE A CONTA 7.1.1.00.00-1  RENDAS DE OPERACAO DE CREDITO. DE FATO, A CONCESSAO DE EMPRESTIMO A UM PARTICULAR GERA PARA O SUJEITO PASSIVO A OBRIGACAO DE RECOLHER O IMPOSTO SOBRE OPERACOES FINANCEIRAS (IOF). TODAVIA, OS SERVICOS QUE ACOMPANHAM ESTE EMPRESTIMO, E QUE COMPOEM A CONTA 7.1.1.00.00-1, TAIS COMO EMISSAO, REEMISSAO, ALTERACAO, CESSAO, SUBSTITUICAO, CANCELAMENTO E REGISTRO DE CONTRATO DE CREDITO; ESTUDO, ANALISE E AVALIACAO DE OPERACOES DE CREDITO; EMISSAO, CONCESSAO, ALTERACAO OU CONTRATACAO DE AVAL, FIANCA, ANUENCIA E CONGENERES; SERVICOS RELATIVOS A ABERTURA DE CREDITO, PARA QUAISQUER FINS (PREVISTOS NO ITEM 15.08, DO ANEXO CONSTANTE NA LEI COMPLEMENTAR 116/2003), PODEM E DEVEM SER TRIBUTADAS PELO ISS, NA MEDIDA EM QUE TAIS FATOS GERADORES SE ENQUADRAM NO CONCEITO PRESTACAO DE SERVICO. ASSIM, NAO TENDO SIDO DEMONSTRADA, DE PLANO, A BITRIBUTACAO REFERIDA PELO IMPETRANTE, DEPENDENDO DE ANALISE PROBATORIA A NATUREZA DA ATIVIDADE REALIZADA EM CADA UMA DAS CONTAS INFORMADAS, AUSENTE A PROVA DO DIREITO LIQUIDO E CERTO AUTORIZADOR DO WRIT. ADEMAIS, REGISTRE-SE QUE, EMBORA A JURISPRUDENCIA DO STJ E DO STF PERMITAM INVOCAR, EM SEDE DE MANDADO DE SEGURANCA, A INCONSTITUCIONALIDADE DE UMA NORMA COMO FUNDAMENTO PARA UM PEDIDO, NAO SE ADMITE QUE A DECLARACAO CONSTITUA, POR SI SO, UM PEDIDO AUTONOMO. NA ESTEIRA DESTE POSICIONAMENTO, OS SEGUINTES JULGADOS: PROCESSUAL CIVIL E ADMINISTRATIVO. AGRAVO REGIMENTAL NO RECURSO EM MANDADO DE SEGURANCA. LEI ESTADUAL 11.599/2006. PEDIDO AUTONOMO DE DECLARACAO DE INCONSTITUCIONALIDADE. INADMISSIBILIDADE. 1. CONSOANTE ORIENTACAO JURISPRUDENCIAL DO STJ, EMBORA SE ADMITA, EM MANDADO DE SEGURANCA, INVOCAR A INCONSTITUCIONALIDADE/CONSTITUCIONALIDADE DA NORMA COMO FUNDAMENTO PARA UM PEDIDO (= CONTROLE INCIDENTAL DE CONSTITUCIONALIDADE), NELE NAO SE ADMITE QUE A DECLARACAO DE INCONSTITUCIONALIDADE/CONSTITUCIONALIDADE (AINDA QUE SOB PRETEXTO DE SER INCIDENTAL), CONSTITUA, ELA PROPRIA, UM PEDIDO AUTONOMO, TAL COMO FORMULADO (AGRG NOS EDCL NOS EDCL NO RMS 22.680/MT, REL. MINISTRO CELSO LIMONGI (DESEMBARGADOR CONVOCADO DO TJ/SP), SEXTA TURMA, DJE 30/3/2011). 2. AGRAVO REGIMENTAL NAO PROVIDO. (AGRG NO RMS 34.590/GO, REL. MINISTRO BENEDITO GONCALVES, PRIMEIRA TURMA, JULGADO EM 19/02/2013, DJE 25/02/2013) PROCESSUAL CIVIL E TRIBUTARIO. RECURSO ESPECIAL REPRESENTATIVO DA CONTROVERSIA. MANDADO DE SEGURANCA. ICMS. ALIQUOTA DE 25. ENERGIA ELETRICA E SERVICOS DE TELECOMUNICACOES. DECRETO ESTADUAL N. 27.427/00. MANDADO DE SEGURANCA. IMPETRACAO CONTRA LEI EM TESE. INADMISSIBILIDADE. SUMULA 266/STF. RECURSO SUBMETIDO AO REGIME PREVISTO NO ARTIGO 543-C DO CPC. 1. TRATA-SE, NA ORIGEM, DE MANDADO DE SEGURANCA IMPETRADO CONTRA O SECRETARIO ESTADUAL DA FAZENDA DO RIO DE JANEIRO, VISANDO A DECLARACAO DE INCONSTITUCIONALIDADE DOS INCISOS VI, N. 2 E VIII, N. 7, DO ART. 14, DO DECRETO N. 27.427/00, AO FUNDAMENTO DE QUE A ALIQUOTA DE 25 DO ICMS INCIDENTE NAS OPERACOES RELATIVAS A AQUISICAO DE ENERGIA ELETRICA E SERVICOS DE TELECOMUNICACOES FERE OS PRINCIPIOS DA SELETIVIDADE E ESSENCIALIDADE. 2. NAS RAZOES DO APELO ESPECIAL, A FAZENDA ESTADUAL ALEGA INVIABILIDADE DE IMPETRACAO DE MANDAMUS CONTRA LEI EM TESE; ILEGITIMIDADE PASSIVA E ATIVA DAS PARTES E VIOLACAO DOS ARTS. 535, 480 E 481 DO CPC. 3. NO PERTINENTE A IMPETRACAO DE ACAO MANDAMENTAL CONTRA LEI EM TESE, A JURISPRUDENCIA DESTA CORTE SUPERIOR EMBORA RECONHECA A POSSIBILIDADE DE MANDADO DE SEGURANCA INVOCAR A INCONSTITUCIONALIDADE DA NORMA COMO FUNDAMENTO PARA O PEDIDO, NAO ADMITE QUE A DECLARACAO DE INCONSTITUCIONALIDADE, CONSTITUA, ELA PROPRIA, PEDIDO AUTONOMO, TAL COMO AQUI FORMULADO NA INICIAL. PRECEDENTES: RMS 21.271/PA, REL. MINISTRO TEORI ALBINO ZAVASCKI, PRIMEIRA TURMA, DJ 11/9/2006; RMS 32.022/RJ, REL. MINISTRA ELIANA CALMON, SEGUNDA TURMA, DJE 20/08/2010; AGRG NO RESP 855.223/RJ, REL. MINISTRO TEORI ALBINO ZAVASCKI, PRIMEIRA TURMA, DJE 04/05/2010; RMS 24.719/PR, REL. MINISTRA DENISE ARRUDA, PRIMEIRA TURMA, DJE DE 6/8/2009. 4. ASSIM, A MINGUA DE PEDIDO EXPRESSO A RESPEITO DA DECLARACAO DE INCONSTITUCIONALIDADE DO ATO APONTADO COMO COATOR, DEVE PREVALECER O ENTENDIMENTO DE QUE O PRESENTE MANDADO DE SEGURANCA VOLTANDO-SE CONTRA LEI EM TESE, O QUE E OBSTADO PELO ENTENDIMENTO DA SUMULA N. 266 DO STF. PREJUDICADAS AS DEMAIS QUESTOES SUSCITADAS. 5. RECURSO AFETADO A SECAO, POR SER REPRESENTATIVO DE CONTROVERSIA, SUBMETIDO A REGIME DO ARTIGO 543-C DO CPC E DA RESOLUCAO 8/STJ. 6. RECURSO ESPECIAL PROVIDO. (RESP 1119872/RJ, REL. MINISTRO BENEDITO GONCALVES, PRIMEIRA SECAO, JULGADO EM 13/10/2010, DJE 20/10/2010) LEVANDO ISSO EM CONSIDERACAO, EM QUE PESE NAO EXISTIR NO PRESENTE CASO PEDIDO EXPRESSO DE INCONSTITUCIONALIDADE DA LC 45/2011, IMPOSSIVEL ESTABELECER A SEPARACAO ENTRE AS SUPOSTAS INCONSTITUCIONALIDADE E ILEGALIDADE DA LEI MUNICIPAL E OS PLEITOS ENCARTADOS NO MANDADO DE SEGURANCA, QUE VISAM, EM APERTADA SINTESE, OBTER COMANDO JUDICIAL PARA AMPARAR O DESCUMPRIMENTO DAS EXIGENCIAS CONTIDAS NOS DIVERSOS DISPOSITIVOS DA NORMA LARANJEIRENSE. COMO SE VE, O DEFERIMENTO DA SEGURANCA IMPLICARIA A DECLARACAO OU, MELHOR DIZENDO, O RECONHECIMENTO DA NAO CONSTITUCIONALIDADE DA LEI MUNICIPAL OU DA SUA ILEGALIDADE, ATRAINDO, POR ANALOGIA, A VEDACAO CONTIDA NA SUMULA Nº 266, DO STF, IN VERBIS: NAO CABE MANDADO DE SEGURANCA CONTRA LEI EM TESE. ALIAS, O PROPRIO IMPETRANTE MENCIONA NA INICIAL QUE OS ATOS APONTADOS COMO COATORES REPOUSAM EM ARTIGOS DA LEI COMPLEMENTAR Nº 45/2011, TORNANDO INCABIVEL TAL DISCUSSAO NESTA SEARA. ANTE TODO O EXPOSTO, NAO POSSUINDO O IMPETRANTE DIREITO LIQUIDO E CERTO AUTORIZADOR DO MANDAMUS, E NAO SENDO O PRESENTE WRIT A VIA ADEQUADA PARA DISCUSSAO DE LEI EM TESE, INDEFIRO A INICIAL, COM BASE NO ART. 1º, CAPUT, C/C O ART. 10, CAPUT, AMBOS DA LEI Nº 12.016/2009. CUSTAS PELO IMPETRANTE. P.R.I. LARANJEIRAS (SE), 03 DE ABRIL DE 2013. JOSE AMINTAS NORONHA DE MENESES JUNIOR JUIZ DE DIREITO JULGAMENTO NA INTEGRA...\"}, {\"data\": \"2013-03-07\", \"descricao\": \"CONCLUSAO - {CONCLUSAO}\"}, {\"data\": \"2013-03-07\", \"descricao\": \"DISTRIBUICAO - {DISTRIBUICAO} PETICIONAMENTO ELETRONICO REGISTRADO EM 04/03/2013 AS 20:00:24 H -PROTOCOLO Nº 20130304200000783 (ART. 4º DO PROV. Nº 03/2009 - CGJ).\"}], \"orgaoJulgador\": \"LARANJEIRAS\", \"segundoMembro\": \"\", \"unidadeOrigem\": \"\", \"valorExecucao\": \"\", \"dataJulgamento\": \"2013-04-25\", \"primeiroMembro\": \"\", \"dataDistribuicao\": \"2013-03-07\", \"isSegredoJustica\": false, \"statusObservacao\": \"JULGADO\", \"arquivamentoCaixa\": \"\", \"dataProcessamento\": \"2016-09-09\", \"isProcessoDigital\": false, \"procuradorJustica\": \"\", \"numeroProcessoUnico\": \"00004984920138250041\", \"numeroProcessoAntigo\": \"201373000477\", \"processosRelacionados\": []}","nu_processo":"00004984920138250041"}
